import React from "react";

export default function Qa() {
    return (
        <div dir='rtl'>
            <h1>
                שאלות ותשובות:
            </h1>
            <p>
                <b>
                    - איזה סוג יהלומי מעבדה יש לכם?
                </b>
                <br />
                היהלומי מעבדה שאנחנו מייצרים הם מסוג CVD, יהלום מעבדה בשיטה הכימית, בשוק ישנם יהלומי מעבדה מסוגים שונים, כמו HPHT, אך CVD הוא היחיד נכון להיום (2023) שהוא אחד לאחד זהה ליהלום טבעי
                <br />
                <br />
                <b>
                    - הציעו לי תכשיט דומה לשלכם אך יותר זול, זה ייתכן?
                </b>
                <br />
                ככלל, לא. כיצרנים המחירים שלנו נחשבים לטובים ביותר. אם הציעו לכם תכשיט דומה במחיר מחשיד, כנראה שהאיכות שלו תהיה ירודה.
                חשוב לנו שהלקוחות שלנו יהיו מרוצים לכן אנוחנו משקיעים מאמצים רבים ביצור היהלומים ויצור התכשיט- ולא חוסכים באמצעים.
                <br />
                <br />
                <b>
                    - היכן אתם מייצרים את היהלומים?
                </b>
                <br />
                המעבדות שלנו נמצאות ססן פרנסיסקו שבארצות הברית לכן היהלומים שלנו נושאים את הטייטל היוקרתי של MADE IN AMERICA בשונה מרוב יהלומי המעבדה המייוצרים הסין והודו ובאיכות ירודה.
                <br />
                <br />
                <b>
                    - האם אני צריכה להגיע לחנות המפעל?
                </b>
                <br />
                ניתן להגיע לחנות המפעל, אך ישנם גם משלוחים מהירים לכל רחבי הארץ
                <br />
                <br />
                <b>
                    - האם ניתן לעצב תכשיט בעיצוב אישי?
                </b>
                <br />
                בהחלט כן! תשתפי אותנו מה החלום שלך ונבנה ביחד סקיצה ומודל ונייצר לך את טבעת החלומות שלך
                <br />
                <br />
                <b>
                    - כיצד ניתן לשלם לכם?
                </b>
                <br />
                כחברהגדולה אנחנו מקבלים אמצעי תשלום רבים אם זה מזומן\העברה בנקאית\אשראי\תשלומים
                <br />
                <br />
                <b>
                    - האם יש אחריות?
                </b>
                <br />
                כמותג יהלומי המעבדה המוביל בארץ אנו דואגים שכל תכשיט יצא ברמה הכי גבוהה שיש, במידה ויש בעיה בשיבוץ יש שנתיים אחריות ותיקון עלינו (לא כולל אבידה של האבן)
                <br />
                <br />
                <b>
                    - למה כדאי לקנות מאיתנו?
                </b>
                <br />
                כחברי בורסת היהלומים אנו מחוייבים לחוקים בינלאומיים רבים ולאמינות ברמה הגבוהה ביותר, בנוסף, אתם מרוויחים מכך שאתם קונים ישירות מהיצרן
                <br />
                <br />
                <b>
                    - האם התכשיטים שלכם מכסף או זהב?
                </b>
                <br />
                כל התכשיטים שלנו מזהב בלבד, אחנו לא משתמשים מכסף מכיוון שהוא מחליד ולא היפאלרגני, ניתן להזמין בהזמנה מיוחדת גם פלטינום או טיטניום.
                <br />
                <br />
                <b>
                    - האם ניתן לשכור תכשיטים?
                </b>
                <br />
                בהחלט! יהלומי מהבורסה מציעים מגוון רחב של תכשיטי יהלום להשכרה לאירועים, ניתן להשכיר בהשכרה יומית או שבועית ואף ניתן להאריך לחודש
                להשכרה ניתן להכנס לדף ההשכרות שלנו ממש *כאן*
                <br />
                <br />
                <b>
                    - כיצד אני יודע את מידת האצבע שלי?
                </b>
                <br />
                ניתן להוריד את יישומון Ring sizer אשר זמין לכל טלפון ובחינם, אשר בתוך מספר שניות אומר לכם את מידת האצבע באמצעות טבעת שתניחו עליו, המידה הכי פופלרית היא 53
                <br />
                <br />
                <b>
                    - האם אני מקבל תעודות עם התכשיט?
                </b>
                <br />
                כיצרנים הגדולים ביותר של יהלומי מעבדה כיום בארץ כל היהלומים שלנו שהם מעל 1 קראט עוברים במכונים הגמולוגים המחמירים בעולם, GIA וחלק בIGI, ולא בסניפים ההודים שלהם כמו הרבה יהלומים שיש בשוק היום
                <br />
                <br />
                <b>
                    - אם אני קונה יהלום מתחת ל-1 קראט?
                </b>
                <br />
                גם אז ניתן להנפיק תעודה, לבקשת הלקוח, ככלל לא נהוג להוציא תעודות בגדלים האלו (כאשר רוכשים ממקום אמין בלבד)
                <br />
                <br />
                יש לי יהלומים טבעיים ואני מעוניינת להחליף ליהלומי מעבדה
                יהלומי מהבורסה מציעה שירות של טרייד אין, ניתן לקרוא עליו ממש *כאן*
                <br />
                <br />
                <b>
                    - האם האתר מאובטח?
                </b>
                <br />
                האתר עומד בדרישות הגבוהות ביותר של אבטחה ומוצפן באמצעות פרוטוקול SSL
                <br />
                <br />
                <b>
                    - מוכרים גם לעסקים?
                </b>
                <br />
                בעל חברת הייטק? בעל עסק? ניתן לרכוש תכשיטים בסיטונאות בהנחה מיוחדת ביצירת קשר טלפונית איתנו לפנק את העובדים או את ההנהלה, בחשבונית מס התכשיטים יוגדרו כמתנה לעובדים לפי החוק
                <br />
                <br />
                - מדוע לקנות תכשיטי יהלומים באינטרנט?
                <br />
                בשנים האחרונות יותר ויותר אנשים מעדיפים לקנות אונליין ואכן זהו פתרון מעולה ונוח, לקנות מוצרים ישירות מהמחשב בעבודה או בבית. לא בא לך לנסוע לבורסה באמצע היום, לא בא לך לחפש חניה ובא לך לקנות באמצע הלילה. האתר שלנו יספק לך פרטים מלאים על כל התכשיטים ותוכל להזמן אותם הביתה בדרך מאובטחת
            </p>
        </div>
    )
}