import React from "react";

function T1() {
    return(
        <div dir="rtl">
        <h1>            אתר מהבורסה – Mehabursa – תנאי שימוש ותקנון        </h1>
        <p> 
 1. תנאי שימוש כלליים
 אתר זה הנו בבעלות מהבורסה – Mehabursa (להלן – "מהבורסה, Mehabursa", "החברה", "מהבורסה"), והוא מנוהל ומופעל על ידה באופן בלעדי. משרדה הרשום של מהבורסה הנו תובל 21 רמת גן מגדל היהלום, מגדל יהלום. טלפון: 052-3337455;. השימוש באתר זה מוצע לכם כשהוא מותנה בקבלת התנאים, ההתניות וההודעות הכלולים במסמך זה כלשונם על ידכם. לפיכך, השימוש באתר זה, בכל דרך, בין אם דרך מחשב אישי, טלפון נייד או כל אמצעי אלקטרוני אחר, ייחשב כהסכמה מצדכם לכל התנאים, ההודעות וההתניות המופיעים בהסכם זה, ולפיכך תנאי השימוש המפורטים להלן יהוו את ההסכם אשר יהיה בתוקף בעת שהנכם עושים שימוש באתר זה. הנכם רשאים לעשות שימוש באתר זה רק במידה והסכמתם לכל התנאים, התניות וההודעות המופיעות בו מתוך כוונה שהם יחייבו אתכם לכל דבר ועניין. הנכם מתבקשים לקרוא תקנון זה בקפידה לפני שתעשו שימוש באתר אינטרנט זה. במידה ואינכם מסכימים ו/או מעוניינים שתקנון זה יחייב אתכם, הנכם מתבקשים לעזוב את האתר. השימוש באתר זה מותר אך ורק לאנשים ו/או גופים המסוגלים ביצירת התחייבויות משפטיות. אי לכך, במידה ואינכם עומדים בתנאי בסיסי זה (כגון, במידה והנכם קטינים), אינכם רשאים לעשות שימוש באתר ואתם מתבקשים לצאת ממנו.
 תקנון זה מנוסח בלשון זכר אך מתייחס לשני המינים. בכל מקום בו מנוסח תנאי בלשון יחיד, ההתייחסות היא ליחיד או רבים לפי העניין.
 מהות האתר
 אתר זה מציג מידע אודות מוצרי החברה ומאפשרת רכישתם ( "השירות") השירות נועד לשימוש אישי, פרטי או משפחתי בלבד.
 
 2. מדיניות החזרת פריטים והחזר כספי
 מדיניות ביטול הזמנה תהא כפופה לחוק הגנת הצרכן, התשמ"א-1981 (להלן: "חוק הגנת הצרכן"), ואין באמור בסעיף שלהלן לגרוע ממנו. ניתן לבטל עסקה מיום ביצוע העסקה ועד 14 ימים ממועד קבלת המוצר או ממועד קבלת המסמך המפרט את פרטי העסקה ("מסמך הגילוי") – המאוחר מבניהם. בעסקת מכר מרחוק שנערכה עם צרכן שהוא אדם עם מוגבלות, אזרח ותיק או עולה חדש, רשאי הצרכן לבטל את העסקה בתוך ארבעה חודשים מיום עשייתה, מיום קבלת הנכס או מיום קבלת מסמך הגילוי לפי המאוחר, ובלבד שההתקשרות בעסקה כללה שיחה בין העוסק לצרכן, ובכלל זה שיחה באמצעות תקשורת אלקטרונית.
 ניתן למסור את הודעת הביטול באמצעות ביטול עסקה, בדוא"ל:Mehabursaleyaalomim@gmail.com בטל: 052-3337455, באחד מסניפי החברה או בדואר רשום לכתובת: תובל 21 רמת גן מגדל היהלום, מגדל יהלום. בהודעת הביטול, בין אם היא בע"פ או בכתב, יש לציין את שם ומספר הזהות של הלקוח וכן את מספר ההזמנה.
 
 בעת ביטול עסקה שלא עקב פגם או אי התאמה, כספו של הצרכן יושב לו תוך 14 ימים מיום קבלת הודעת הביטול, למעט דמי ביטול בשיעור של 5% או 100 ₪ לפי הנמוך ביניהם. למעט עלות משלוח מהיר עד 5 ימים. הצרכן יחזיר את המוצר לאחת מסניפי החברה. ככל שהדבר אפשרי, המוצר יוחזר באריזתו המקורית. החברה רשאית לתבוע את נזקיו בשל כך שערך הנכס פחת כתוצאה מהרעה משמעותית במצבו.
 זכות הביטול אינה תקפה, בין היתר, לגבי טובין פסידים וטובין שיוצרו במיוחד בעבור הלקוח.
 ביטול עקב פגם – היה וביטול ההזמנה נעשה עקב פגם במוצר שסופק ללקוח, עקב אי התאמה בין המוצר או בין השירות לבין הפרטים שנמסרו ללקוח אודות תכונות המוצר, עקב אי-אספקת המוצר במועד או בשל הפרה אחרת של ההזמנה בידי החברה, יפעל הלקוח לביטול ההזמנה בהקדם באחת מהדרכים המפורטות לעיל וכספו של הלקוח יושב לו תוך 14 ימים מקבלת הודעת הביטול. המוצר יוחזר לבית העסק על חשבון החברה.
 בכל מקרה של ביטול, תימסר לצרכן עותק של הודעת הביטול.
 מבלי לגרוע מן האמור לעיל, פריט שנרכש מאתר זה יכול להיות מוחלף בכל אחת מחנויות החברה, בשווי זהה לתשלום בפועל בהפחתת דמי המשלוח ששולם על ידכם, תוך 14 יום מיום קבלת הפריט, וזאת בהתאם למדיניות החברה, כמפורט בתקנון, בתנאי שלא בוצעה הזמנה מיוחדת, לא נעשה שימוש במוצר.
 החלפה תמורת שובר זיכוי אישי – ניתן להחליף או להמיר כל פריט שנרכש מאתר זה בשובר זיכוי למימוש בכל אחד מחנויות החברה, בשווי זהה לתשלום בפועל בהפחתת דמי המשלוח ששולמו על ידכם, תוך 14 יום מיום קבלת הפריט בהתאם למדיניות החברה. שובר הזיכוי ניתן יהיה למימוש במשך שנתיים, החל ממועד הוצאתו, בכל אחת מחנויות החברה. החלפה לשובר הזיכוי תתאפשר בתנאים שלא בוצעה הזמנה מיוחדת ו/או לא נעשה שימוש במוצר.
 יש להשיב את הפריט שנרכש באתר זה לאחד מסניפי הרשת או לשאת בעלות משלוח חוזר בגובה 49 ₪.
 
 3. ביצוע רכישות באתר
 א. הגבלת השימוש למטרות אישיות ולא מסחריות
 אתר אינטרנט זה נועד אך ורק לרכישות לצורכי שימוש אישי בלבד, ובכלל זה לצורך הענקת מתנות, ולא לרכישות בעלות מאפיינים מסחריים. "מהבורסה" שומרת לעצמה את הזכות שלא לכבד ו/או לבטל הזמנות ו/או רכישות אשר לעניות דעתה של החברה ועל פי שיקול דעתה נעשו למטרות מסחריות ובכלל זה מכירות סיטונאיות, מכירות קמעונאיות, או מכירות לצדדים שלישיים כלשהם והיא תנקוט בכל האמצעים החוקיים העומדים לרשותה כנגד מפרי זכויותיה.
 ב. דיוק בפרטי הפריטים
 התצלומים המופיעים במודעות הפריטים מיועדים להמחשה בלבד. "מהבורסה" עושה את מרב המאמצים להבטיח שהצבעים ו/או העיצובים ו/או הגוונים המופיעים בתצלום שבמודעת הפריט ישקפו את אלו הקיימים בפריט אשר יסופק לכם על ידי "מהבורסה" בפועל. עם זאת, ייתכנו שינויים ו/או אי דיוקים שמקורם באילוצי גרפיקה, טכניקה, שימוש בצגי מחשב ברזולוציות שונות, שימוש בתוכנות שונות וכו'. מובהר כי "מהבורסה" שומרת לעצמה את הזכות לבטל או לשנות הזמנה ובלבד שתמסור על כך ללקוח הודעה לפני מועד האספקה. במקרה של ביטול לא יחויב הצרכן בתשלום סך ההזמנה, ובמקרה של שינוי תחויב בהתאם להזמנה ששונתה. חל איסור על המשתמשים באתר להכניס שינויים, להעתיק, להפיץ, לשדר, להציג, לשכפל, לפרסם, להנפיק רישיון, ליצור עבודות נגזרות או למכור פריט מפרטי המידע, התוכנה, הפריטים או הקשרים שמקורם באתר אינטרנט זה.
 ג. מדיניות מחירים ושיטות תשלום
 "מהבורסה" שומרת לעצמה את הזכות לשנות, בכל עת, את מחירי הפריטים ו/או השירותים המוצגים באתר, גם ללא הודעה מראש. המחיר הקובע הנו זה המצוין באתר במועד ביצוע העסקה. הרכישות באתר זה יכולות להיות מבוצעות תוך שליחת הזמנה דרך האתר, וחיוב בכרטיס אשראי בסליקה מקוונת ומאובטחת או באמצעות יצירת קשר והשלמת העסקה טלפונית על ידי נציג שירות של החברה במהלך שעות הפעילות (ימים א'-ה': 10:00-16:00). ביצוע עסקה דרך האתר אפשרי באמצעות שימוש בכרטיסי אשראי מסוג ויזה, מאסטרקארד וישראכרט (להלן – "כרטיסי האשראי") בלבד. התשלום ייגבה בכרטיס אשראי בסליקה מקוונת ומאובטחת. לא ניתן לעשות שימוש בשוברי זיכוי שניתנו על ידי "מהבורסה" עבור רכישות קודמות, שוברי מתנה שנרכשו ו/או התקבלו מ"מהבורסה" וכו'. תנאי מוקדם לביצוע הרכישה הוא קבלת כל האישורים הנדרשים מחברת האשראי או מהבנק של המזמין, כאשר ההזמנה תאושר ותסופק לכתובת המזמין רק לאחר קבלת אישורים אלה.
 על אף האמור, ניתן לבצע רכישה באתר בלבד באמצעות כרטיס גיפט קארד שנקנה באתר באמצעות הזנת מספר על גבי שובר שנשלח במייל לרוכש לפי הפרטים שהזין הרוכש. במידה ולא מומש הגיפט קארד במלואו, ניתן להשתמש בו שוב עד להשלמת הסכום והמערכת תשמור את היתרה לרכישה הבאה.
 מחירי המוצרים באתר האינטרנט, אינם בהכרח זהים למחירי המוצרים במקום אחר (ובכלל זה משווקים, ספקים וחנויות אחרות של החברה ושל אחרים). בכל מקרה, המחירים באתר האינטרנט הם המחירים הקובעים והמחייבים בהתייחס לכל רכישה המבוצעת באמצעות האתר בלבד.
 המחירים המופיעים באתר נקובים בשקלים חדשים (ש”ח) וכוללים מע”מ (לפי שיעורו הנוכחי). לאחר הוספת פריט/ים לסל הקניות וסיום תהליך בחירת פריט/ים מוצג ברשימת סל הקניות כל מוצר ומחירו. מחיר המשלוח, ככל שתבחר באופציה זו, יופיעו בנפרד בסל הקניות.
 החברה רשאית לעדכן, מעת לעת ולפי שיקול דעתה, את מחירי המוצרים באתר, וכן את תנאי ותעריפי המשלוחים, וזאת מבלי שתידרש ליתן על כך הודעה מוקדמת. המחיר המחייב הוא המחיר המוצג באתר במועד ביצוע העסקה.
 החברה רשאית לערוך באתר מבצעים ו/או להציע הנחות וכל הטבה אחרת בתנאים שיקבעו על ידה ולפי שיקול דעתה הבלעדי.
 במסגרת הרכישה המתבצעת דרך אתר האינטרנט, לא יחולו ולא ניתן יהיה ליהנות מכפל הנחות / הטבות על המוצרים הנמכרים, זולת אם הדבר צוין במפורש אחרת.
 ד. זמינות הפריטים
 החברה מקפידה ועושה כל מאמץ כי הפרטים המוצעים באתר נמצאים במלאי במועד ביצוע ההזמנה, אלא אם כן צוין אחרת. עם זאת, במקרה של הזמנת מידה או במקרה הנדיר בו, לאחר קבלת אישור ההזמנה, לא ניתן יהיה לספק את הפריט המוזמן, או, נציג החברה יצור עמכם קשר ויציע לכם את האפשרות לבצע הזמנה אחרת או לבטל את הזמנתכם המקורית. החברה שומרת לעצמה את הזכות להפסיק, בכל עת וללא משלוח הודעה מראש, את ייצורו של פריט כלשהו ו/או את הצעתו לרכישה על ידה והנכם מוותרים על כל טענה ו/או דרישה ו/או תביעה בקשר לכך. כמו כן, "מהבורסה" אינה מתחייבת כי הפריטים המופיעים באתר זה יימצאו בחנויותיה.
 ה. אישור הזמנה
 לאחר שאישרתם את הזמנתכם, באמצעות השימוש באפשרות "שלח", תועבר הזמנתכם לחברה לשם ביצועה. החל מרגע אישור ההזמנה, כאמור, ההזמנה לא ניתנת לשינוי ו/או ביטול על ידכם. הזמנתכם תאושר באמצעות משלוח הודעת דואר אלקטרוני שתגיע לכתובתך עד 24 שעות ממועד אישור ההזמנה. אם הפריטים שהזמנתם אזלו מהמלאי, למרות שהם מופיעים באתר, או שחברת כרטיסי האשראי לא אישרה את חיובכם, לא תהיה החברה חייבת לספק לכם את הפריטים שהזמנתם. במקרה זה, הודעה מתאימה תישלח לכתובתכם וכרטיסכם לא יחויב. אשור הזמנה כפוף לאשור תנאי התקנון
 
 4. מדיניות מסירת ההזמנה
 א. אזורי מסירה – פריטים שהתמורה עבורם שולמה באמצעות אתר זה יכולים להיות מסופקים בשטח מדינת ישראל בלבד.
 
 ב. עלויות וזמני משלוח
 קיימות שלוש אלטרנטיבות לאספקת המוצר:
 1. איסוף עצמי מהסניף הקרוב תוך 2 – 5 ימי עסקים – ללא עלות. ניתן לסמן את הסניף מתוך רשימת הסניפים.
 
 2. שליח עד הבית תוך 5 ימי עסקים (משלוח מהיר) – בעלות של 49 ש"ח.
 
 3. שליח עד הבית תוך 14 ימים – ללא עלות.
 
 מסירת ההזמנה נעשית באמצעות מסירה אישית לידי המזמין, ועל המזמין להצטייד בתעודה מזהה ואמצעי התשלום אשר אתו ביצע את ההזמנה, ולהציג אותם בפני השליח. תנאי זה הוא הכרחי לקבלת המוצר ואי עמידה בתנאי זה תגרום לשיבוש במסירת המוצר ולא תהיה ללקוח כל סיבה לטענה. לא ניתן לבצע מסירות לכתובות של תאי דואר
 על אף מועדי האספקה המצויינים לעיל, ייתכן עיכוב למשלוחים המיועדים להפצה באזורים חריגים: יישובי רמת הגולן, גבול הצפון, יישובי המגזר הערבי, יישובי בקעת הירדן, יישובי עוטף עזה, אילת, ים המלח ויישובי הערבה
 בתקופות שקודמות לחגים ובמהלך החגים ייתכנו עיכובים בזמני ההפצה.
 יום ההזמנה אינו נחשב למיין ימי ההפצה.
 אם בוצעה הזמנה מיוחדת, או הזמנת מידה תוספת 3 ימי עסקים למועדי האספקה.
 לאחר אישור ההזמנה ישלח אליך קוד מעקב באמצעות הSMS באמצעותו ניתן לעקוב אחר ההזמנה.
 החברה לא תהיה אחראית לעיכובים באספקת הפריטים כתוצאה מאירועים שאינם בשליטתה.
 ד. אי עמידה בלוחות זמנים
 במידה והזמנתכם לא התקבלה בתוך המועדים המפורטים לעיל, הנכם מתבקשים ליצור קשר עם מחלקת האינטרנט שלנו, בטלפון 052-3337455. עם קבלת הזמנתכם, הנכם מתבקשים לבדוק בקפידה את תוכן החבילה. אם ישנם הבדלים כלשהם בין הזמנתכם לבין הפריט שקיבלתם, נא צרו עמנו קשר לטלפון 052-3337455 או לדוא"ל Mehabursaleyaalomim@gmail.com .
 
 5. אחריות על תכשיטים
 על כל תכשיט זהב ו/או תכשיט משובץ הנקנה במהבורסה תינתן אחריות מלאה על כל מקרה של פגם בחומר ו/או בייצור, למשך תקופה של 12 חודשים מיום ביצוע העסקה, למעט בגין אובדן התכשיט או חלקו. האחריות אינה כוללת נזק שנגרם כתוצאה משימוש לא נכון ו/או לא סביר בתכשיט ו/או בלאי סביר לרבות שבר, קרע וירידת ציפוי אמייל. טיפול בתכשיט על ידי מי שאינו מורשה על ידי החברה ישחרר את החברה מאחריות ומתן שירות. אין להתיז בושם, אלכוהול, תכשירי קוסמטיקה, או חומרים כימיים על תכשיטים או פנינים או אבנים. אין לישון עם תכשיטים. אין להביא תכשיטי פנינה במגע עם מים.
 
 6. אחריות על שעונים
 על כל שעון הנרכש בחברה תינתן אחריות מלאה למשך 12 חודשים מיום הרכישה. האחריות על השעון היא על תקינות מנגנון ואטימות למים (במידה והוא עמיד למים) ובכפוף לאחריות יצרני השעונים בלבד. האחריות איננה כוללת – רצועה, כתר, גוף השעון וזכוכית וכל שימוש שיגרם כתוצאה משימוש לא נכון בשעון לרבות מכה/טלטול/נפילה. טיפול בשעון על ידי מי שאינו מורשה על ידי החברה ישחרר את החברה מאחריות ומתן שירות.
 
 7. זכויות קניין רוחני
 כל זכויות היוצרים והקניין הרוחני הקשורות באתר, ובכלל זה תוכנו של האתר, שמו, עיצובו, סימני המסחר וסימני השירות המופיעים בו, עיצובי התכשיטים וכל זכויות היוצרים, המדגמים והפטנטים המופיעים בו ("הקניין הרוחני") , הינם של "מהבורסה" או של חברה אחרת השייכת לרשת "מהבורסה" או של מי שהעניק ל"מהבורסה" זכות שימוש בהם או, במידה שפורסמו מטעמם של מפרסמים, קניינם של מפרסמים אלה, בלבד, והם מוגנים על פי דין. אין להעתיק, להפיץ, להציג בפומבי או למסור לצד שלישי כל חלק של הקניין הרוחני בלא קבלת הסכמתה של החברה, בכתב ומראש. . אין לעשות בהם שימוש בלא הסכמת "מהבורסה", בכתב ומראש. "מהבורסה" מאמינה בהגנה על זכויות קניין רוחני ותומכת בכל המאמצים להגנה על זכויות צדדים שלישיים. לפיכך, במידה והנכם מאמינים כי זכותו של צד ג' כלשהו נפגעת כתוצאה מכתב, דמות או עבודה המוצגים באתר זה, הנכם מתבקשים להודיענו על כך במייל Mehabursaleyaalomim@gmail.com , תוך השארת פרטיכם על מנת שניתן יהיה ליצור עמכם קשר. הסרת כל חומר שהוא מן האתר, כתוצאה מפניית מאן דהוא, תיחשב כהפגנת רצון החברה לפתור סוגיות מחוץ לכותלי בית המשפט ולפנים משורת הדין ולא תיחשב, בשום פנים ואופן, כהודאה או הכרה בכך שזכות צד ג' כלשהי נפגעה.
 
 8. פרטיות באתר
 הנכם מתבקשים לקרוא בקפידה את מדיניות החברה בכל הקשור למדיניות איסוף הנתונים והשימוש בפרטיכם האישיים כפי שיתקבלו על ידיכם באתר זה.
 
 9. סודיות המידע
 "מהבורסה" עושה כמיטב יכולתה כדי להגן על שלמות המידע המתקבל באתר זה ושמירתו בסודיות. איסוף המידע ושמירתו נעשים בסביבה מאובטחת של Hypertext Transfer Protocol Secure ומשרתים את המטרה היחידה של זיהוי הלקוח בעת ביצוע הרכישה או במהלך ביקור באתר. מספר כרטיס האשראי שלכם משמש אך ורק לשם ביצוע רכישתכם בסביבה מאובטחת בתקן של SSL מוצפן. לחברה אין גישה לפרטי האשראי המוזן בעת רכישה ולמספר תעודת הזהות והיא אינה שומרת אותם.
 
 10. רישום וביטול הרישום
 חלק מן השירותים באתר מצריכים הרשמה. במסגרת ההרשמה תידרשו למסור מידע אישי, כדוגמת שם, כתובת, מספר נייד וכתובת דוא"ל. פרטים אלו נמסרים לחברה מרצונכם החופשי ובהסכמתכם. כמו כן, אנו מבקשים את אישורכם ליצור עמכם קשר באמצעות דואר אלקטרוני, SMS וווטסאפ בכל הנוגע לחדשות החברה, פרסומים, מבצעים, השקת קולקציות חדשות ואירועים נוספים. "מהבורסה" תעשה שימוש במידע זה רק על פי מדיניות פרטיות זו או על פי הוראות כל דין. המידע שתמסרו יישמר בהתאם לחוק הגנת הפרטיות, התשל"א – 1981, במאגר מידע רשום של החברה מספר 700068985. תוכלו בכל עת לבקש את הסרת פרטיכם ממאגר המידע. ככל שתאשרו זאת, ישלחו אליכם בדואר קטלוגים של החברה ודיוורים שונים. בנוסף, החברה מבצעת שימוש בהצגת מודעות לפי זיהוי כתובות דוא"ל וניידים של לקוחות שהתעניינו בשירותי החברה בעבר.
 בכל שלב ובכל עת תוכלו להודיע לנו באם אינכם מעוניינים לקבל דיוורים מן הסוגים הנ"ל, באמצעות אותה הדרך בה נשלח הדיוור, או באמצעות תפריט "מחיקה מרשימת תפוצה". לחילופין, הודיעו לנו בטלפון למחלקת האינטרנט 0523337455, על רצונכם להימחק מרשימת הדיוור.
 
 11. השימוש ב"עוגיות" (COOKIES) באתר
 "מהבורסה" שולחת "עוגיות" מטעמה למחשבך וזאת בכדי לאסוף נתונים סטטיסטיים אודות השימוש באתר וכדי להתאים את האתר להעדפותיך האישיות. "עוגיות" הן קבצי טקסט, שהדפדפן שלך יוצר לפי פקודה מחשבי האתר ושומר על גבי הכונן הקשיח במחשב שלך. קבצים אלו מכילים מידע כדוגמת הדפים בהם ביקרת, משך הזמן ששהית באתר, מהיכן הגעת אל האתר, מידע שביקשת לראות בעת שהייתך באתר ועוד. קיימת אפשרות להתאים את הדפדפן שלך כך שהוא יקבל או ידחה "עוגיות", או שהוא יודיע לך כאשר "עוגיה" נשלחת אליך. מכיוון שכל דפדפן פועל אחרת, בדוק בתפריט "עזרה" בדפדפן שלך כיצד לבצע את ההתאמות הנ"ל.
 
 12. הגבלות שימוש
 אתר זה מוגן תחת הדין הישראלי ובכלל זה זכויות יוצרים וסימני מסחר. הסכם זה אינו מעניק זכויות או רישיון לעריכת שינויים ו/או התאמות באתר זה ו/או בתכניו בין שהם נצפים, מורדים מן האתר או בעלי גישה אחרת. האישור הניתן לך לשימוש באתר אינו כולל: רכישה ו/או שימוש אחר למטרות מסחריות, העתקה או שכפול או הפצה או יצירת פריט כלשהו תוך שימוש במידע המופיע באתר זה, אלא באישור מפורש של החברה, פרט לשימוש המותר על פי חוק. כמו כן, אינכם רשאים להכניס לאתר תכנים ו/או להעלות לתוכו מידע או קבצים או קודים שעלולים לשנות, לפגוע, להפריע או לפגום באתר זה או במידע הקיים בו או בזכויות קניין כלשהם של החברה או של צד ג' כלשהו. כמו כן, חל איסור מוחלט לעשות באתר זה שימושים לא ראויים ולא מורשים ובכלל זה הכנסת "סוסים טרויאנים", "וירוסים", "תולעים" וכיוצא בזה, ותוכנות מחשב שיש בהן כדי להזיק. בנוסף, חל עליכם איסור להציג ו/או לפרסם ו/או לשתול באתר זה ו/או באתרים המקושרים אליו מידע ו/או חומר בלתי חוקי, בלתי מוסרי, מאיים, גס, שיש בו משום לשון הרע וכיוצא בזה.
 
 14. הגבלת אחריות
 אתר זה, ובכלל זה תוכנו, השירותים המוענקים בו והמידע המופיע בו, כל קישור לאתר אחר המופיע בו ("התוכן"), ניתנים לשימוש כמות שהם (AS IS), . החברה עושה כמיטב יכולתה כדי שתוכן יהיה שלם, מדויק, אמין ועדכני אך אין היא מתחייבת בקשר לרמת הדיוק והמשתמשים מאשרים כי החברה עשויה שלא לשלוט בתוכן ו/או באבטחת האתר אי לכך, אין באמור באתר ו/או במסמך זה משום מצג מצד החברה בדבר האמינות, ההתאמה, העיתוי המתאים ומידת הדיוק של המידע, התוכנה, הפריטים והגרפיקה הנלווית לאתר זה למטרה כלשהי. לפיכך, לא תהיה לכם כל טענה, דרישה, תביעה כלפי החברה בגין תכונות הקשרי, יכולותיו, מגבלותיו או התאמתו לצרכיכם ודרישותיכם. "מהבורסה" אינה מתחייבת לכך ש: (א) הגלישה באתר לא תופרע, תינתן כסדרה או ללא הפסקות; (ב) שהפעילות באתר תתקיים בבטחה וללא טעויות; (ג) שהאתר יהיה חסין מפני גישה בלתי מורשית למחשבי החברה, נזקים, קלקולים, תקלות – לרבות תקלות בחומרה, בתוכנה או בקווי תקשורת לאתר – אצל החברה או מי מספקיה; (ד) שהמידע המסופק ימלא אחר כל דרישה או ציפייה; (ה) שכל בקשה תיענה במועד שיצוין על ידכם; (ו) שאתר זה יעמוד בדרישות, ציפיות, או תקוות של מאן דהוא; (ז) שתוצאות השימוש באתר זה יהיו אמינות ומדויקות; (ח) שכל טעות במידע המופיע באתר זה תתוקן.
 בשום מקרה לא תחול על "מהבורסה" ו/או על מי מבעלי מניותיה, במישרין ו/או בעקיפין, ו/או על חברה קשורה ו/או חברה מסונפת ו/או חברה בת ו/או גופים אחרים המהווים חלק ממיזם משותף ו/או שותפים ו/או גופים אחרים בעלי שליטה משותפת מהותית ו/או מי מבעלי מניותיהם, ו/או מנהלי החברה ו/או נושאי משרה בחברה, כהגדרתם בחוק החברות, תשנ"ט – 1999, דירקטורים, עובדים ו/או ספקיה השונים אחריות בגין נזק ישיר, עקיף, דמי נזיקין, עונשים, נזק מקרי, מיוחד או תוצאתי, או כל נזק אחר מכל סוג ומין, לרבות אך ללא הגבלה, דמי נזיקין בגין אובדן השימוש, אובדן נתונים או אובדן רווחים, הנובעים או קשורים בכל דרך שהיא בשימוש באתר זה ו/או בביצועיו, בעיכוב בשימוש או באי יכולת להשתמש באתר, באספקה או באי אספקה של שירותים כולל נתונים, טקסט, תמונות, וידאו או שמע, או בכל מידע, תוכנה, וגרפיקה נלוות שהושגו באמצעות אתר אינטרנט זה, או הנובעים בכל דרך אחרת מן השימוש באתר אינטרנט זה, בין שהדבר מבוסס על דיני החוזים ו/או על דיני הנזיקין, אחריות מוחלטת או כל דבר אחר, אפילו אם נודע לחברה על האפשרות של דמי נזיקין כאמור. לחברה לא תהיה כל אחריות על הנאמר באתרי פורום, באתרי צ'אט או על מידע שיפורסם באתר על ידי צדדים שלישיים. אם אינכם שבעי רצון מחלק כלשהו של אתר זה, או מאחד מתנאי השימוש, הסעד היחיד והבלעדי העומד לרשותכם הוא הפסקת השימוש באתר.
 
 16. שינויים
 "מהבורסה" שומרת על זכותה להכניס, בכל עת ואף ללא הודעה מוקדמת, שינויים בתנאים, בהתניות ובהודעות החלים על השימוש באתר אינטרנט זה. הנכם מתחייבים כי השינויים הנ"ל יחולו עליכם והם יחייבו אתכם, מיד עם הכנסתם אלא אם כן צוין אחרת. אנו ממליצים לכם לקרוא את הגרסה המעודכנת של תנאי השימוש באתר זה.
 חברת "מהבורסה" שומרת על זכותה הבלעדית להפסיק את פעילות האתר במלואו או בחלקו, באופן זמני או קבוע, לשנות את אופיו, לסרב להעניק גישה לאתר זה, או לכל חלק ממנו, לכל משתמש שאינו ממלא אחר תנאי תקנון זה, לפי שיקול דעתה הבלעדי וללא הודעה מוקדמת..
 
 18. קישורים לאתרים אחרים
 אתר זה עשוי להכיל קישורים לאתרי אינטרנט שאינם מופעלים על ידי החברה, אלא בידי גורמים אחרים. קישורים אלו נועדו לנוחיותכם ועל מנת להעשיר את חווית הגלישה באתרנו בלבד. אין לחברה שליטה באתרי אינטרנט אלו, ואין היא נושאת באחריות לתכנים המופיעים בהם ו/או למידע הכלול בהם ו/או לאיכותם ו/או לרמתם ו/או לסיכון הנובע מהשימוש בהם. אין בהכללת קישורים אלו באתר אינטרנט זה משום אישור לחומר המופיע בהם, ואין בהם כדי להעיד על קשר כלשהו עם מפעילי האתרים האמורים.
 
 19. איסור על שימוש בלתי חוקי או אסור
 כתנאי לשימוש באתר זה חלה על כל המשתמשים החובה כלפי החברה שלא לעשות שימוש באתר זה לשום מטרה בלתי חוקית, ולשום מטרה אסורה על פי התנאים, התניות וההודעות הכלולות במסמך זה. לפיכך, חל איסור להשתמש באתר זה בכל דרך אשר עשויה להזיק, לנטרל, לגרום לעומס יתר או לשנות את האתר, להתערב בתכניו או בהנאה או בשימוש של כל גורם אחר באתר. חל איסור על קבלת גישה בלתי מורשית לאתר, לחשבונות, מערכות מחשב או לרשתות אחרות הקשורות לאתר, באמצעות HACKING, "כריית" סיסמאות או בכל דרך אחרת. באופן מפורש חל איסור על איסוף מכל סוג של התמונות והפרטים המוזנים באתר על מנת לעשות בהם שימוש מסחרי או אחר. כמו כן, חל איסור לעשות שימוש באתר זה כקישור לאתרים ו/או באתרים אחרים והחברה שומרת לעצמה את הזכות לפעול בכל האמצעים החוקיים העומדים לרשותה על מנת להביא להפסקה מיידית של פעילות אסורה, כאמור לעיל כמו כן, תהיה החברה רשאית לחסום את גישת המשתמש לאתר.
 שיפוי
 הנך מתחייב לשפות ו/או לפתות את החברה ו/או מי מעובדיה ו/או מנהליה ו/או מי מטעמה ו/או כל צג שלישי אחר, בגין כל הפרה מצדך על תנאי השימוש באתר ו/או הפרה של הוראות הדין הקשורות לאתר והשימוש בו.
 
 20. דין ושיפוט
 הסכם זה מוסדר על פי חוקי מדינת ישראל בלבד. הנכם מסכימים בזה כי בכל מחלוקת הנובעת מהשימוש באתר זה או הקשורה בו תחול סמכות השיפוט של בתי המשפט במחוז תל-אביב-יפו, ושם יהיה מקום השיפוט בלבד.
 
 21. תנאי הסכם זה
 אין בתנאי תקנון כדי לגרוע מכל זכות המוקנית לחברה על פי כל דין.
 
 במידה ותנאי מתנאי תקנון זה ייקבע על ידי בית משפט כבלתי חוקי ו/או בלתי תקף, אזי לא יבוטלו יתר תנאי התקנון אלא רק יבוטל או יצומצם התנאי אשר צומצם או בוטל על ידי בית המשפט.
 
 22. הודעות וכתובות
 כל הודעה או מסמך אחר ל"מהבורסה" ייעשו בכתב, ימוענו למשרדה הרשום ויישלחו בדואר רשום. הודעה כאמור תחשב כאילו נתקבלה אצל החברה בתוך 72 שעות ממועד המשלוח בדואר רשום, כאמור, או עם מסירתה אם נמסרה ביד.
 
 23. ויתור על זכויות
 בכל מקרה שהחברה לא תשתמש באחת או יותר מזכויותיה בהתאם להסכם זה, לא ייחשב הדבר כוויתור או השלמה מצד החברה ולא יהא בכך משום מניעות נגדה.
        </p>
        </div>
    )
}

export default T1;